Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kutsu_saamen_kielten_etaopetuksen_vanhempainiltaan_23_3_2022.html.tmx
Source language: fin
Languages: sms

source: Kutsu saamen kielten etäopetuksen vanhempainiltaan 23.3.2022
sms: Kåččmõš sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz puärrsijeäʹǩǩõʹsse 23.3.2022

source: Saamen kielten etäopetuksen vanhempainilta ja infotilaisuus etäopetuksesta kiinnostuneille vanhemmille ke 23.3.2021 klo 18.00–18.30 Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sms: Sääʹmǩiõli ougglõsmättʼtõõzz puärrsijeäʹǩǩääž da infopodd ääʹššest persteei puärrsid se 23.3.2021 čiâss 18.00–19.00 Õhttnemliŋkk: Mõõn såbbra špiâkkleeʹl tän

source: Lämpimästi tervetuloa Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen vanhempainiltaan!
sms: Ǩeʹnnvânji tiõrv pueʹttem Sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõõzz puärrsijeäʹǩǩõʹsse!

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams -kokouksena.
sms: Podd jäʹrjstet ougglõsõhttvuõđin Microsoft Teams-såbbren.

source: Tilaisuudessa esitellään hanketta, hankkeen työntekijöitä sekä opettajia.
sms: Pooddâst čuäjtõõlât haʹŋǩǩõõzz, haʹŋǩǩõõzz tuâjjlaid di uʹčteeʹlid.

source: Lisäksi keskustellaan hankkeen ajankohtaisista asioista ja muista esille nousevista asioista.
sms: Lââʹssen saǥstõõlât haʹŋǩǩõõzz ääiʹjpoddsaž aaʹššin da jeeʹres õuʹdde kaggmin aaʹššin.

source: Tilaisuus on tarkoitettu sekä hankkeen opetukseen osallistuville että saamen kielten etäopetuksesta kiinnostuneille uusille perheille.
sms: Tuäivvap, što vueiʹtlva määŋgas peäʹsse vuässõõttâd poʹdde.

source: Toivomme, että mahdollisimman moni pääsee osallistumaan tilaisuuteen.
sms: Jõs poʹdde piâssmõõžžâst liâ vaiggâdvuõđ, leäkku õhttvuõđâst haʹŋǩǩõstuâjjlaid.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä hanketyöntekijöihin.
sms: Koovvõõzzlaž vuäppõõzz prograamm âânnmõʹšše .

source: Kuvalliset ohjeet ohjelman käyttöön .
sms: Pyeri puáttim!

source: Pyeri puáttim!
sms: Tiõrv pueʹttem!

source: Tiõrv pueʹttem!
sms: Bures boahtin!

source: Bures boahtin!
sms: Tervetuloa!

source: Tervetuloa!
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Anni-Sofia Niittyvuopio, haʹŋǩǩõsjååʹđteei Uʹccjooǥǥ kåʹdd anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sms: Arla Magga, haʹŋǩǩõskoordinaattor Sääʼmteʼǧǧ arla.magga@samediggi.fi 040 687 5989

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sms: https://www.saamenetaopetus.com/ https://www.samediggi.fi/toiminta/koulutus-ja-oppimateriaali/ https://www.utsjoki.fi/project-article/saamen-kielten-etayhteyksia-hyodyntavan-opetuksen-pilottihanke/
